{
  "INCUBADORA CREATIVA 2020": [
    {
      "EMPRENDIMIENTO ": "OK MEDIOS",
      "CATEGORÍA ": "Servicio ",
      "EMPRENDEDOR/A": "Cristian Navarro",
      "LOCALIDAD ": "Rincón de los Sauces",
      "INFORMACIÓN ": "Propuesta de comunicación, tiene un programa de Radio en Rincón de los Sauces con un público joven. ",
      "INSTAGRAM": "  https://www.instagram.com/ok.oficial/"
    },
    {
      "EMPRENDIMIENTO ": "ECO APUNTES",
      "CATEGORÍA ": "Producto ",
      "EMPRENDEDOR/A": "Josefina Marín",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Diseño y fabricación de cuadernos. Reciclaje y reutilización de materiales. ",
      "INSTAGRAM": "https://instagram.com/ecoapuntes "
    },
    {
      "EMPRENDIMIENTO ": "AIN DISEÑO TEXTIL NATURAL",
      "CATEGORÍA ": "Producto ",
      "EMPRENDEDOR/A": "Ain Nieva",
      "LOCALIDAD ": "Aluminé ",
      "INFORMACIÓN ": "Diseño, trabaja con tintes naturales y  brinda talleres de ecoprint con elementos de la naturaleza. ",
      "INSTAGRAM": "https://www.instagram.com/aintextil/",
      "WEB": "https://aintextil.wixsite.com/website"
    },
    {
      "EMPRENDIMIENTO ": "JARA JOYAS",
      "CATEGORÍA ": "Producto ",
      "EMPRENDEDOR/A": "Cristina Jara",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Diseño y elaboración de joyería contemporánea ",
      "INSTAGRAM": "https://www.instagram.com/crisjarajoyas/",
      "WEB": "https://jarajoyas.mitiendanube.com/"
    },
    {
      "EMPRENDIMIENTO ": "NPK - North Patagonia Kayaks",
      "CATEGORÍA ": "Producto ",
      "EMPRENDEDOR/A": "Federico Sura",
      "LOCALIDAD ": "San Martín de los Andes",
      "INFORMACIÓN ": "Diseño y fabricación de kayaks de fibra de vidrio.",
      "INSTAGRAM": "https://www.instagram.com/npkayaks/"
    },
    {
      "EMPRENDIMIENTO ": "ODINA NATURAL BOUTIQUE",
      "CATEGORÍA ": "Producto ",
      "EMPRENDEDOR/A": "Melisa Barreras",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Emprendimiento de cosmética natural con un componente importante en la reutilización (envases recargables) .Cuenta con una identidad del negocio desarrollada pero requiere de herramientas para potenciar la actividad. ",
      "INSTAGRAM": "https://www.instagram.com/odina_naturalboutique/"
    },
    {
      "EMPRENDIMIENTO ": "SOL TIENDA PASTELERÍA Gluten Free",
      "CATEGORÍA ": "Producto ",
      "EMPRENDEDOR/A": "Fabiana Alzogaray",
      "LOCALIDAD ": "Plottier",
      "INFORMACIÓN ": "Emprendimiento gastronómico SIN GLUTEN con execlente calidad y propuesta de productos. Es posible acompañarla hacia una propuesta de food design. ",
      "INSTAGRAM": "https://www.instagram.com/solpasteleriaglutenfree/"
    },
    {
      "EMPRENDIMIENTO ": "INSUMOS AL PESO - Ecotienda de Limpieza",
      "CATEGORÍA ": "Producto ",
      "EMPRENDEDOR/A": "Ana Laura Chevez",
      "LOCALIDAD ": "San Martín de los Andes",
      "INFORMACIÓN ": "Insumos al peso vende productos de limpieza a granel (el cliente lleva su envase para rellenar), y tiene línea propia de cosmética natural desarrolla por emprendedores de la zona y linea textil compuesta por bolsas reutilizables, rollo de servilletas, pads demaquillantes, entre otros. El emprendimiento está en pleno crecimiento.",
      "INSTAGRAM": "https://www.instagram.com/insumosalpeso/"
    },
    {
      "EMPRENDIMIENTO ": "DE LOS ANDES ARQUITECTURA Y DISEÑO URBANO",
      "CATEGORÍA ": "Servicio ",
      "EMPRENDEDOR/A": "Barrionuevo Daniela Mercedes, Ángeles Cenci, Alexia Mejail, Urrets Zavalía Cecilia",
      "LOCALIDAD ": "Zapala ",
      "INFORMACIÓN ": "Estudio de arquitectura y diseño urbano, compuesto por dos arquitectas, enfoque en el diseño urbano. Actualmente no cuentan con una prouesta de valor para clientes. ",
      "INSTAGRAM": "https://www.instagram.com/delosandes.arquitectura/"
    },
    {
      "EMPRENDIMIENTO ": "ESTUDIO 618",
      "CATEGORÍA ": "Producto/Servicio",
      "EMPRENDEDOR/A": "Farias Santiago y Agustìn Schroh",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Ofrecen soluciones de fabricación y diseño y asesoramiento a emprendedores de la región, que quieren comenzar a fabricar productos y no cuentan con un espacio o herramientas necesarias. Buscan resolver la necesidad con un espacio de 13 mts con diversas maquinarias para poder producticir. Al mismo tiempo trabajan en la elaboración y diseño de productos para la venta (mobiliario, decoración, etc). ",
      "INSTAGRAM": "https://www.instagram.com/618industrial/"
    },
    {
      "EMPRENDIMIENTO ": "DOMÉSTICO",
      "CATEGORÍA ": "Producto",
      "EMPRENDEDOR/A": "Silvia Martínez",
      "LOCALIDAD ": "Villa Pehuenia ",
      "INFORMACIÓN ": "Diseño y confección de textiles con serigrafía",
      "INSTAGRAM": "https://www.instagram.com/domestico_estampas/ "
    }
  ],
  "SELLO DE DISEÑO NEUQUINO 2021": [
    {
      "EMPRENDIMIENTO ": "CULTIVO URBANO",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": " Santiago Farías y Agustín Schroh",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Subcategoría: Artículos para jardín y mascotas.\nLa familia de productos está formada por una maceta para flores y especies aromáticas;  un planter para verduras y frutas; y una compostera. Fabricadas en tablero de OSB de 11 mm de espesor con una acabado de impermeabilizado interior con pintura automotriz al agua, aislando la madera de la humedad de la tierra en la maceta y en el planter; y de los residuos orgánicos en la compostera. Complementan la familia una serie de utensilios formada por palita, rastrillo y plantador.   \n",
      "INSTAGRAM": "https://www.instagram.com/618industrial/",
      "WEB": "www.estudio618,com,ar"
    },
    {
      "EMPRENDIMIENTO ": "MATE NATIVO ",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Santiago Farías y Agustín Schroh",
      "LOCALIDAD ": "Neuquén capital ",
      "INFORMACIÓN ": "Subcategoría: Bazar\nNativo se conforma de dos piezas. La pieza interior de cerámica esmaltada y la pieza exterior de madera de zoita, terminada con una impregnante incoloro que genera una protección para la humedad.  Ambas piezas se vinculan mediante un adhesivo sintético poliuretánico. Acompaña al mate una bombilla de acero inoxidable que cuenta con un círculo de plástico de polipropileno, el cual cumple la función de vaciado fácil del mate luego de su uso.\n",
      "INSTAGRAM": "https://www.instagram.com/618industrial/",
      "WEB": "www.estudio618,com,ar"
    },
    {
      "EMPRENDIMIENTO ": "COLECCIÓN LOMACHATA",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": " Julieta Haag. ",
      "LOCALIDAD ": "Plaza Huincul ",
      "INFORMACIÓN ": "Subcategoría: Calzado femenino.\nLa colección se fabrica integralmente de manera artesanal utilizando cueros vacunos. Se incorporan tacos de hasta 4 centímetros de altura. La proporción del peso del cuerpo se distribuye de manera adecuada, cae 50% sobre el metatarso del pie y 50% sobre el talón, favoreciendo el uso por largas horas sin perjudicar la salud corporal. Según el modelo, los talles van desde el 35 hasta el número 43. \nEl  cuero utilizado en la fabricación del calzado incorpora como atributo, proporcionar nobleza y flexibilidad para adaptarse a la morfología de los pies y regular la temperatura. Esto permite que el aire pase a través del material, manteniendo el interior de los zapatos secos y cómodos, facilitando que los pies respiren.\n",
      "INSTAGRAM": "https://www.instagram.com/_julieta.haag/",
      "WEB": "https://julietahaag.com.ar/"
    },
    {
      "EMPRENDIMIENTO ": "ES TIEMPO DE ISIDRO",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Nicolás Mendoza",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Subcategoría: Diseño Editorial.\nContenido: historietas, fuerte impronta del mensaje, resaltando la fortaleza y los buenos valores, sustentabilidad, valor animal con un toque de ironía en lo cotidiano.  Formato y extensión: 23x21cm, 100 páginas.\n",
      "INSTAGRAM": "https://www.instagram.com/soynicomendoza/"
    },
    {
      "EMPRENDIMIENTO ": "COLECCIÓN UNIVERSA QUEER",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": " Luciane Andicochea",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Subcategoría: Indumentaria sin género.\nEn la colección Universa Queer, se perciben el encuentro de formas geométricas regulares con formas sinuosas y expresivas. Colección inspirada en la mezcolanza de texturas, formas, volúmenes marcados para producir impacto visual y así poder lograr la estética queer, la cual es llamativa, extraña, rara, extravagante. La colección está compuesta por 25 conjuntos, conformados por prendas de distintas tipologías. Los textiles utilizados son terciopelo, bengalina, jean, charol, entre otros.\n",
      "INSTAGRAM": "https://www.instagram.com/universa.queer/"
    },
    {
      "EMPRENDIMIENTO ": "PROYECTO CUEVA ",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Agustina Paula Rosas",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Subcategoría: Indumentaria sin género.\nProyecto Cueva es una colección de indumentaria compuesta por 3 prendas. \n- Buzo en rústico de algodón con bordado aplicado de lana merino en frente y espalda (hilado retorcido con dos cabos: bi tono de título fino),  cuello redondo y mangas 3/4 con galón de vista a contratono.\n- Campera de algodón- reversible. Utilización de textil no convencional. Ajuste en cadera con cordón de lana merino. Mangas 3/4. Variante de color verde  (teñido con cáscara  de cebolla morada + alumbre) \n- Camisa oversize de gasa 100 % algodón. Con apliques que son bolsillos y acceso delantero por medio de broches. Tajos laterales para  movilidad y comodidad al permanecer sentado. Material absorbente y fresco.\n",
      "INSTAGRAM": "https://www.instagram.com/prosas.arg/",
      "WEB": "https://prosas.mitiendanube.com/"
    },
    {
      "EMPRENDIMIENTO ": "BRAZALETE VINTAGE",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": " Cristina Jara.",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Subcategoría: Joyería contemporánea.\nEl Brazalete Vintage es una pieza de joyería fabricada en bronce, bañada en oro 24 kl, tomando la forma de una puntilla y semillas de grevillea. Técnicas: fundición en cera. Terminación: brillo, baño de oro 24 kl. Peso: 56Grs. El brazalete esta realizado con la matriz de una puntilla bajo la técnica de cera Perdida. Con la misma técnica se copian las semillas que forman parte del brazalete. Se da terminación en los lados con un fleje de bronce cuadrado de 3 mm de espesor\n",
      "INSTAGRAM": "https://www.instagram.com/crisjarajoyas",
      "WEB": "jarajoyas.mitiendanube.com\n"
    },
    {
      "EMPRENDIMIENTO ": "COLECCIÓN NVXAM ESTILOGRÁFICA",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Gustavo Nawel",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Subcategoría: Joyería contemporánea.\nColección de lapiceras inspiradas en la iconografía e identidad de la provincia del Neuquén. Las lapiceras son realizadas en alpaca con técnicas artesanales de orfebrería como trefilado, costuras, calado en sobrerelieve, soldaduras, pulido, cincelado, entre otros; utilizando herramientas manuales. Se ha diseñado una estructura base para contener un tanque de boligrafo intercambiable con un capuchón que se ajusta por medio de presión. \n",
      "INSTAGRAM": "https://www.instagram.com/nawelruxan/"
    },
    {
      "EMPRENDIMIENTO ": "SILLÓN GLIFF",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Ángel Barceló",
      "LOCALIDAD ": "San Martín de los Andes",
      "INFORMACIÓN ": "Subcategoría: Mobiliario y/o equipamiento interior/exterior. Es un sillón plegable con estructura de madera, articulaciones de aluminio y asiento de cuero o lonas. El embalaje final mide 18 x 18 x 119 cm. con un peso de aproximadamente 5 Kg. Se pensó para que fuera fácil de llevar o enviar por correo o courrier a destinos nacionales o internacionales.",
      "INSTAGRAM": "https://www.instagram.com/sillon.glif/",
      "WEB": "www.glif.com.ar\n"
    },
    {
      "EMPRENDIMIENTO ": "MECHI",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Yessica Melo Castaño",
      "LOCALIDAD ": "Junín de los Andes",
      "INFORMACIÓN ": "Subcategoría: Mobiliario y/o equipamiento interior/exterior\nMesa de arrime de interiores, fabricada en madera de palets. La tapa teñida para unificar el color y protegida con cetol al natural, las patas con pintura selladora negra. Para unificar los espesores de la madera, producto de las deformaciones que suelen presentar, las tablas fueron cepilladas hasta logran un espesor de 18 mm.\n",
      "INSTAGRAM": "https://www.instagram.com/estudio_delcerro/"
    },
    {
      "EMPRENDIMIENTO ": "PAPELERÍA PATAGONIA",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": " Nadia Altaparro. ",
      "LOCALIDAD ": "San Martín de los Andes",
      "INFORMACIÓN ": "Subcategoría: Papelería (agendas, cuadernos, almanaques)\nDiseño Bosque, es una línea que de diseños inspirados en la naturaleza que nos rodea, logrando una armonía y una identidad propia. La Papelería es el reflejo de todos estos años de trabajo con el papel, siempre enfocado a crear productos que inspiren a la creación, desde un papel para escribir una carta, hasta un cuaderno donde anotar una idea, un dibujo o una receta. Los diseños son realizados a partir de pinturas en acuarela tomando como inspiración la flora y fauna de la zona. Luego son digitalizados para crear la composición de las estampas, el diseño la aplicación en diferentes formatos.\n",
      "INSTAGRAM": "https://www.instagram.com/papeleriapatagonia",
      "WEB": "papeleriapatagonia.com"
    },
    {
      "EMPRENDIMIENTO ": "HUITRAL CALEL",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Elvia Albornoz",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Subcategoría: Telar (tradicional, mapuche, maría, entre otros). \nPoncho tejido con lana de oveja y teñida con tintes naturales principalmente de origen vegetal, como plantas, cortezas, flores, frutos. La paleta que ofrece el uso de estos colorantes, resultan en tonos cálidos: desde los marrones, naranjas y ocres hasta los amarillos y verdes. \n",
      "INSTAGRAM": "https://www.instagram.com/elvia.albornoz/",
      "WEB": "www.artelvia.com.ar "
    },
    {
      "EMPRENDIMIENTO ": "BIOTA ALMACÉN SALUDABLE",
      "CATEGORÍA": "Servicio",
      "EMPRENDEDOR/A": " Karen Orfelia Arias.",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Subcategoría: Diseño de interior de locales comerciales\nEstudio de diseño y negocios, creando una propuesta distinta en la zona, basada en asesoramiento y dirección de proyectos con aplicación de diseño, ya sea espacios, gráfico o en procesos. Luego de un año y medio, de regreso a Neuquén, trabajó en una empresa dedicada a comercializar mobiliario para oficinas, locales comerciales y empresas. En el año 2017, surge Estudio Kora enfocándose específicamente en la creación de espacios comerciales en la zona. \n",
      "INSTAGRAM": "https://www.instagram.com/estudiokora/",
      "WEB": "https://www.estudiokora.com/"
    },
    {
      "EMPRENDIMIENTO ": "IDENTIDAD CN HOSPITAL NORPATAGÓNICO",
      "CATEGORÍA": "Servicio",
      "EMPRENDEDOR/A": "Esteban Diehl. ",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Subcategoría: Identidad visual, comunicación, branding, marca. \nEn “Diehl Diseño”, trabajamos de forma interdisciplinaria con diversos profesionales de la región. Nos especializamos en el diseño y rediseño de marca e identidad para empresas. Nombre del proyecto: Diseño de Identidad y piezas de difusión para el Concurso Nacional de Ideas y Anteproyectos del Hospital Norpatagónico de Neuquén. Se trabajó en la identidad y piezas de difusión para dar a conocer e implementar el concurso a nivel nacional.  \n",
      "WEB": "estebandiehl@gmail.com"
    }
  ],
  "INCUBADORA CREATIVA 2021": [
    {
      "EMPRENDIMIENTO ": "Mamina bebé",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Gisela Mariel Forte",
      "LOCALIDAD ": "San Martín de los Andes",
      "INFORMACIÓN ": "Emprendimiento  de diseño y fabricación de accesorios textiles para bebés. ",
      "Instagram": "https://www.instagram.com/mamina.bebe/",
      "WEB": "www.maminabebe.com"
    },
    {
      "EMPRENDIMIENTO ": "Disan.estudio",
      "CATEGORÍA": "Servicio/Producto",
      "EMPRENDEDOR/A": "Nicolás Mourelle",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Estudio de diseño orientado al diseño de ambientes y la fabricación de muebles a medida. ",
      "Instagram": "https://www.instagram.com/disan.estudio/"
    },
    {
      "EMPRENDIMIENTO ": "Tejidos Artesanales ",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Elvia Albornoz",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Emprendimiento de confección de prendas de manera artesanal en telar mapuche y tintes naturales.",
      "Instagram": "https://www.instagram.com/elvia.albornoz/",
      "WEB": "www.artelvia.com.ar ",
      "Column8": "SELLO"
    },
    {
      "EMPRENDIMIENTO ": "Marte - Cerámica Artesanal",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Martina Solano",
      "LOCALIDAD ": "Aluminé",
      "INFORMACIÓN ": "Emprendimiento de cerámica artesanal de baja temperatura de objetos utilitarios, se trabajan con pastas cerámicas de media y alta temperatura con arcillas y otros minerales de la geografía local. ",
      "Instagram": "https://www.instagram.com/marte.ceramica/"
    },
    {
      "EMPRENDIMIENTO ": "Lima",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Johana Pardo",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Emprendimiento de agendas, cuadernos, planners, etc. También ofrece servicios de diseño gráfico. ",
      "Instagram": "instagram.com/lima_agendas",
      "WEB": "limaagendas.empretienda.com.ar"
    },
    {
      "EMPRENDIMIENTO ": "Maná Creaciones",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Patricia Parada",
      "LOCALIDAD ": "Varvarco",
      "INFORMACIÓN ": "Emprendimiento de confección de blanquería en pequeña escala."
    },
    {
      "EMPRENDIMIENTO ": "CALI Ateliêr Textil",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Claudia Caligaris",
      "LOCALIDAD ": "Villa la Angostura",
      "INFORMACIÓN ": "Emprendimiento de estampado textil con tintes naturales. El propósito del emprendimiento es ofrecer piezas naturales que representen y fomenten el cuidado del bosque nativo generando campañas con movimientos locales y también producir lineas de prendas sostenibles con cooperativas locales.",
      "Instagram": "HTTPS://www.instagram.com/cali_vla",
      "WEB": "www.tiendacali.com.ar  IG: "
    },
    {
      "EMPRENDIMIENTO ": "KEÑI",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Agustín Laborda",
      "LOCALIDAD ": "San Martín de los Andes",
      "INFORMACIÓN ": "Emprendimiento dedicado a la elaboración de detergentes sólidos biodegradables. Elaboración artesanal a partir de aceite de girasol reutilizado.",
      "Instagram": "https://www.instagram.com/detergente.keni/ "
    },
    {
      "EMPRENDIMIENTO ": "FP AROMAS",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Valentina Fernandez Pirrone",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Fabricación y venta de aromas para diferentes ambientes, realizados de manera artesanal, con un especial enfoque en el diseño y en transmitir un concepto diferente. ",
      "Instagram": "https://www.instagram.com/fparomas/"
    },
    {
      "EMPRENDIMIENTO ": "Ñato Skateboard",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Lisandro Nahuel Escribal",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Emprendimiento de fabricación artesanal de tablas de skate para raiders de distintos niveles. Producto realizado de manera artesanal.",
      "Instagram": "https://www.instagram.com/niato_skate/"
    },
    {
      "EMPRENDIMIENTO ": "PAINA - Ingeniería de Paisajes",
      "CATEGORÍA": "Servicio",
      "EMPRENDEDOR/A": "Constanza Molina y Sebastían Fauret",
      "LOCALIDAD ": "San Martín de los Andes",
      "INFORMACIÓN ": "Emprendimiento de paisajismo que busca la nula o más mínima intervención del paisaje natural, haciendo foco en el uso de especies nativas-autóctonas, concientizando sobre los múltiples beneficios que ello ofrece. Sus diseños tienen como premisa fundante el desarrollo y establecimiento de espacios sostenibles y sustentables. ",
      "Instagram": "https://www.instagram.com/paina.paisajes"
    },
    {
      "EMPRENDIMIENTO ": "Nee. Visual Catarsis",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Milagros San Martín",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Es un emprendimiento de creación y experimentación visual que tiene como objetivo aportar valor desde la ilustración y el diseño a espacios y productos. ",
      "Instagram": "https://www.instagram.com/nee.visualcatarsis/"
    },
    {
      "EMPRENDIMIENTO ": "Universa",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Andicochea Luciane",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Emprendimiento de diseño y confección de indumentaria no binaria. ",
      "Instagram": "https://www.instagram.com/universa.oficial/",
      "WEB": "https://www.instagram.com/universa.oficial/",
      "Column8": "SELLO"
    },
    {
      "EMPRENDIMIENTO ": "Estudio Kora",
      "CATEGORÍA": "Servicio",
      "EMPRENDEDOR/A": "Arias Karen Orfelia",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Estudio de diseño de proyectos integrales de espacios comerciales. ",
      "Instagram": "https://www.instagram.com/estudiokora/",
      "WEB": "https://www.estudiokora.com/",
      "Column8": "SELLO"
    },
    {
      "EMPRENDIMIENTO ": "Estudio del Cerro",
      "CATEGORÍA": "Servicio/Producto",
      "EMPRENDEDOR/A": "Yessica Melo Castaño",
      "LOCALIDAD ": "Junín de los Andes",
      "INFORMACIÓN ": "Estudio de diseño que ofrece  el servicio de diseño, fabricación de muebles y objetos para el hogar, para personas que tengan una conciencia ambiental y quieran limitar el impacto ambiental. Esto se logra utilizando materiales que puedan ser reciclados o que el producto en sí tenga mayor vida útil. ",
      "Instagram": "https://www.instagram.com/estudio_delcerro/",
      "Column8": "SELLO"
    },
    {
      "EMPRENDIMIENTO ": "Papelería Patagonia",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Nadia Altaparro",
      "LOCALIDAD ": "San Martín de los Andes",
      "INFORMACIÓN ": "Diseño de papelería con ilustraciones en acuarela sobre la Patagonia. Desea escalar el modelo de negocio, y crecer hacia nuevos mercados nacionales e internacionales.",
      "Instagram": "https://www.instagram.com/papeleriapatagonia",
      "WEB": "papeleriapatagonia.com",
      "Column8": "SELLO"
    },
    {
      "EMPRENDIMIENTO ": "ByNakad Medios Digitales",
      "CATEGORÍA": "Servicio",
      "EMPRENDEDOR/A": "Nakad Saade",
      "LOCALIDAD ": "Zapala",
      "INFORMACIÓN ": "Servicio de dirección audiovisual y creación de contenidos para redes sociales a pediod de distintos clientes ( públicos y privados), utilizando fotografía, video de alta calidad y diseño gráfico convencial, en 360 grados, inmersivo y streaming. ",
      "Instagram": "https://www.instagram.com/bynakad/"
    },
    {
      "EMPRENDIMIENTO ": "Huilén Prints",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Marisa Soto",
      "LOCALIDAD ": "Chos Malal",
      "INFORMACIÓN ": "Impresión y sublimación a pedido en remeras, tazas, gorra a entre otros. ",
      "Instagram": "https://www.instagram.com/huilen_prints/"
    },
    {
      "EMPRENDIMIENTO ": "SaboreArte",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Daiana Cárdenas",
      "LOCALIDAD ": "Varvarco",
      "INFORMACIÓN ": "Cocina consciente. Emprendimiento dedicado a la fermentación, a la deshidratación y a la pastelería saludable y consciente. ",
      "Instagram": "https://www.instagram.com/saborearte.la.vida/"
    },
    {
      "EMPRENDIMIENTO ": "800grados",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Marcelina B. Lopez",
      "LOCALIDAD ": "San Martín de los Andes",
      "INFORMACIÓN ": "Vitrofusión a partir del aprovechamiento del residuo (envase de botella de vidrio), generando diseño y funcionalidad.",
      "Instagram": "https://www.instagram.com/800grados.vidrio"
    },
    {
      "EMPRENDIMIENTO ": "VivanCooL Joyería de Vanguardia",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Daniela Vivanco",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Joyería de diseño de autor.",
      "Instagram": "https://www.instagram.com/vivancool_brazalete/"
    }
  ],
  "INCUBADORA CREATIVA 2022": [
    {
      "EMPRENDIMIENTO ": "K.D.S Indumentaria",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Karina Del Signo",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Emprendimiento de diseño y fabricación de indumentaria para deportistas y competidores/as nacionales e internacionales con diseños propios. ",
      "Instagram": "https://www.instagram.com/kds_bikinis_e_indumentaria/"
    },
    {
      "EMPRENDIMIENTO ": "Anima Gin",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Emiliano Pérez",
      "LOCALIDAD ": "Villa Pehuenia",
      "INFORMACIÓN ": "Producción de Gin artesanal y otras bebidas alcohólicas como Licores Vermuts y otros Destilados. Ateniendo excelente recepción. ",
      "Instagram": "https://www.instagram.com/anima_pehuenia/"
    },
    {
      "EMPRENDIMIENTO ": "VM.Vinilos",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Victoria Mercado",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "En VM.Vinilos hacemos diseño integral, resolvemos todo tipo de proyectos en relación al diseño gráfico/ interiores. Realizamos desde vinilos murales, vidrieras, letras corpóreas, tarjetas personales, papelería comercial, sublimados, etc. ",
      "Instagram": "https://www.instagram.com/vm.vinilos/"
    },
    {
      "EMPRENDIMIENTO ": "NeonSetup",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Roberto Gazzola",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Diseñamos y fabricación de lámparas de neón LED",
      "Instagram": "https://instagram.com/neonsetup.nqn"
    },
    {
      "EMPRENDIMIENTO ": "Estudio Piazzoni",
      "CATEGORÍA": "Servicio/Producto",
      "EMPRENDEDOR/A": "Cynthia Piazzoni",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Estudio de Interiorismo dedicado principalmente al diseño de interiores comerciales en su mayoría y algunos residenciales. Asimismo se diseñan estampas para murales  empapelados y  telas para tapicería y almohadones. ",
      "Instagram": "https://www.instagram.com/cynthiapiazzoni/                                https://www.instagram.com/interiorespiazzoni/",
      "WEB": "www.estudiopiazzoni.com.ar"
    },
    {
      "EMPRENDIMIENTO ": "Estudio Brandis ",
      "CATEGORÍA": "Servicio",
      "EMPRENDEDOR/A": "María José Campoy",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Servicios de Branding, Fotografía y Estética para redes,",
      "Instagram": "https://www.instagram.com/estudiobrandis",
      "WEB": "www.estudiobrandis.com "
    },
    {
      "EMPRENDIMIENTO ": "Papel Picado Autor",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Noelia María Azul Hernández ",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Es una marca de papeles estampados ilustrados inspirados en la flora, fauna y cultura argentinas. El diseño, ilustración, fabricación y distribución es 100% nacional (ilustración de 300 grs., pliegos de gran formato de 90 grs. laminados únicos en el mercado, papel autoadhesivo laminado único en el mercado, todos impresos en papel certificado Fsc con tintas UV)",
      "Instagram": "https://www.instagram.com/papelpicadoautor/",
      "WEB": "https://www.papelpicado.com.ar"
    },
    {
      "EMPRENDIMIENTO ": "The Kukuza ",
      "CATEGORÍA": "Producto",
      "EMPRENDEDOR/A": "Pablo Tasca",
      "LOCALIDAD ": "Villa Pehuenia",
      "INFORMACIÓN ": "Diseño, corte y tallado de objetos decorativos tallados en madera. ",
      "Instagram": "https://www.instagram.com/thekukuza/"
    },
    {
      "EMPRENDIMIENTO ": "Estudio Limay",
      "CATEGORÍA": "Servicio",
      "EMPRENDEDOR/A": "Ailín Ciepa",
      "LOCALIDAD ": "Neuquén capital",
      "INFORMACIÓN ": "Estudio dedicado al diseño de branding. ",
      "Instagram": "https://www.instagram.com/limayestudio"
    }
  ]
}
